tap 'homebrew/bundle'
tap 'mongodb/brew'

brew 'aria2'
brew 'bash'
brew 'bat'
brew 'bdw-gc'
brew 'binaryen'
brew 'bosh-cli'
brew 'brotli'
brew 'c-ares'
brew 'ca-certificates'
brew 'cask'
brew 'colordiff'
brew 'coreutils'
brew 'docker'
brew 'doctl'
brew 'emacs'
brew 'findutils'
brew 'gdbm'
brew 'gettext'
brew 'gh'
brew 'git'
brew 'git-lfs'
brew 'gmp'
brew 'gnu-sed'
brew 'gnutls'
brew 'go'
brew 'golangci-lint'
brew 'guile'
brew 'hey'
brew 'icu4c'
brew 'jansson'
brew 'jq'
brew 'k9s'
brew 'ko'
brew 'kubernetes-cli'
brew 'libevent'
brew 'libffi'
brew 'libidn2'
brew 'libnghttp2'
brew 'libssh2'
brew 'libtasn1'
brew 'libtermkey'
brew 'libtool'
brew 'libunistring'
brew 'libuv'
brew 'libzip'
brew 'luajit-openresty'
brew 'luv'
brew 'm4'
brew 'macos-term-size'
brew 'mongodb-community'
brew 'mongodb-database-tools'
brew 'mongosh'
brew 'mpdecimal'
brew 'msgpack'
brew 'ncurses'
brew 'nettle'
brew 'node'
brew 'openssl'
brew 'readline'
brew 'rename'
brew 'ripgrep'
brew 'sponge'
brew 'sqlite'
brew 'terraform'
brew 'the_silver_searcher'
brew 'tinygo'
brew 'tldr'
brew 'tmux'
brew 'tree'
brew 'tree-sitter'
brew 'unbound'
brew 'unibilium'
brew 'utf8proc'
brew 'watch'
brew 'wget'
brew 'xz'
brew 'yq'
brew 'zsh'
brew 'zstd'

cask 'docker'
