tap 'homebrew/bundle'
tap 'mongodb/brew'

brew 'aria2'
brew 'bat'
brew 'bosh-cli'
brew 'cask'
brew 'doctl'
brew 'fasd'
brew 'findutils'
brew 'git'
brew 'gh'
brew 'gnu-sed'
brew 'go'
brew 'hey'
brew 'jq'
brew 'k8s'
brew 'mongodb-community'
brew 'neovim'
brew 'openssl'
brew 'python'
brew 'sponge'
brew 'terraform'
brew 'the_silver_searcher'
brew 'tldr'
brew 'tmux'
brew 'tree'
brew 'watch'
brew 'wget'
brew 'wget'
brew 'yq'
brew 'zsh'

cask 'docker'
