tap 'homebrew/bundle'

brew 'jq'
brew 'cask'
brew 'bat'
brew 'neovim'
brew 'tmux'
brew 'watch'
brew 'wget'
brew 'zsh'
brew 'fasd'
brew 'wget'
brew 'terraform'
brew 'the_silver_searcher'
brew 'openssl'
brew 'git'
brew 'dep'
brew 'direnv'
brew 'gnu-sed'
brew 'aria2'
